/* Accessibility description for die with one spot */
"held die with X spot" = "%1$@ die with %2$d spot";

/* Accessibility description for die with more than one spots */
"held die with X spots" = "%1$@ die with %2$d spots";

/* Accessibility description for held die */
"held" = "held";

/* Accessibility description for unheld die */
"unheld" = "unheld";

